
/* Class = "NSMenuItem"; title = "Smallest Size"; ObjectID = "0XO-WN-VnR"; */
"0XO-WN-VnR.title" = "En Küçük Boyut";

/* Class = "NSMenuItem"; title = "Small Size"; ObjectID = "0fD-RT-A7K"; */
"0fD-RT-A7K.title" = "Küçük Boyut";

/* Class = "NSMenuItem"; title = "Clear Recently Used"; ObjectID = "5rT-BY-CV1"; */
"5rT-BY-CV1.title" = "Son Kullanılanları Temizle";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "9uf-oK-fUE"; */
"9uf-oK-fUE.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Unicode"; ObjectID = "Bw4-5U-YbB"; */
"Bw4-5U-YbB.title" = "Unicode";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "EJR-02-rDb"; */
"EJR-02-rDb.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "HFc-kP-SBv"; */
"HFc-kP-SBv.title" = "Öğe 1";

/* Class = "NSSearchFieldCell"; placeholderString = " "; ObjectID = "Hdr-2m-fQl"; */
"Hdr-2m-fQl.placeholderString" = " ";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Lq7-h1-B2g"; */
"Lq7-h1-B2g.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Muq-F9-e1E"; */
"Muq-F9-e1E.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "O5V-Uv-UCx"; */
"O5V-Uv-UCx.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Medium Size"; ObjectID = "Rhc-lR-670"; */
"Rhc-lR-670.title" = "Orta Boy";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Sk2-Mm-46U"; */
"Sk2-Mm-46U.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Largest Size"; ObjectID = "WGu-ks-SqI"; */
"WGu-ks-SqI.title" = "En Büyük Boyut";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Z8B-px-v24"; */
"Z8B-px-v24.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "clf-3Z-azT"; */
"clf-3Z-azT.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Glyphs"; ObjectID = "lQR-zD-AKc"; */
"lQR-zD-AKc.title" = "Glifler";

/* Class = "NSMenuItem"; title = "Large Size"; ObjectID = "nQ5-O2-vaI"; */
"nQ5-O2-vaI.title" = "Büyük Boy";

/* Class = "NSButtonCell"; title = "Use selected font"; ObjectID = "qZa-il-oWl"; */
"qZa-il-oWl.title" = "Seçilen yazı tipini kullan";
